export const UserFormText = `Будем рады видеть Вас всей семьей на нашей свадьбе! Пожалуйста, напишите нам, будут ли с Вами дети или Ваш партнер в анкете. Будем благодарны за Ваш ответ до 01.06.2024`;
export const DangerFromText =
    "Вы действительно не сможете присутсвовать на нашей свадьбе? Нам очень жаль. Сообщите нам, пожалуйста, если у Вас что-то измениться";
export const SuccesFromText =
    "Вы точно указали всю информацию о Вашей семье? Будем рады Вас видеть🥳";

export const placeText = {
    address: "Минская обл., Воложинский р-н, Эпимахи дер. 20"
};
