export const UserFormText =
    "Пожалуйста, проверьте правильно ли мы внесли данные о Вашей семье. Отредактируйте их, в случае необходимости Возможно, с Вами будет кто-то еще, о ком мы не знаем, мы будем рады видеть Добавьте его в список ниже, пожалуйста. И не забудьте сохранить, когда всё проверите. Будем рады видеть Вас на нашей свадьбе!";
export const DangerFromText =
    "Вы действительно не сможете присутсвовать на нашей свадьбе? Нам очень жаль. Сообщите нам, пожалуйста, если у Вас что-то измениться";
export const SuccesFromText =
    "Вы точно указали всю информацию о Вашей семье? Будем рады Вас видеть🥳";

export const placeText = {
    address: "Минская обл., Воложинский р-н, Эпимахи дер. 20",
}
